{
  "Comment.nvim": { "branch": "master" },
  "FTerm.nvim": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "defx-git": { "branch": "master" },
  "defx-icons": { "branch": "master" },
  "defx.nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "vim-choosewin": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-go": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-solarized8": { "branch": "master" }
}